Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_aloittaa_saamelaiset_sote-uudistuksessa_-blogisarjan_julkaisun_syksyn_2020_aikana.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät aloittaa Saamelaiset sote-uudistuksessa -blogisarjan julkaisun syksyn 2020 aikana
sms: Sääʹmteʹǧǧ alttad Säʹmmla soti-oođõõzzâst -blogirääid õlmstâttmõõžž čõõuč 2020 äiʹǧǧen

source: Osana sote-kampanjaa Saamelaiskäräjät alkaa julkaista Saamelaiset sote-uudistuksessa -blogisarjaa saamenkielisistä ja kulttuurinmukaisista sote-palveluista, ja niihin liittyvistä haasteista ja mahdollisuuksista.
sms: Vueʹssen soti-kampanjast Sääʹmteʹǧǧ älgg õlmstâʹtted S äʹmmla soti-oođõõzzâst -blogirääid sääʹmǩiõllsaž da kulttuurmeâldlaž soti-kääzzkõõzzi pirr, da tõid kuulli vaʹǯǯtõõzzi da vueiʹttemvuõđi pirr.

source: Blogisarjassa eri alojen asiantuntijat tuovat omien kokemustensa ja asiantuntemuksensa pohjalta esiin näkökulmia sote-alan palveluiden piirissä.
sms: Blogirääidast jeeʹres suõʹrji äʹšštobddi poʹhtte vueiʹnnmes da äʹšštobddmes vuâđald õuʹdde vuäinnmõõžžid soti-sueʹrj kääzzkõõzzin.

source: Blogisarjassa käydään keskustelua sote-palveluiden tarjoamisesta yhdenvertaisuuden näkökulmasta sekä avataan saamenkielisten ja kulttuurinmukaisten palveluiden merkitystä arjessa konkreettisten esimerkkien kautta.
sms: Blogirääidast saǥstõõlât soti-kääzzkõõzzi taʹrjjummšest õõutverddsažvuõđ ǩiõččâmkuuʹlmest di ääʹveet konkreettlaž õuddmiârkivuiʹm sääʹmǩiõllsai da kulttuurmeâldlaž kääzzkõõzzi miârktõõzz aarǥâst.

source: ”Saamenkielisten ja kulttuurinmukaisten sote-palveluiden tarjoamisessa olevien haasteiden lisäksi haluamme kiinnittää niin kirjoittajien kuin lukijoidenkin huomion niihin mahdollisuuksiin, joita sote-uudistus tarjoaa palveluiden ja niitä koskevan lainsäädännön kehittämiseksi”, kertoo puheenjohtaja Tuomas Aslak Juuso blogisarjasta.
sms: ”Sääʹmǩiõllsaž da kulttuurmeâldlaž soti-kääzzkõõzzi taʹrjjummšest åårrai vaʹǯǯtõõzzi lââʹssen haaʹleep vuâmmšâʹtted nuʹtt ǩeeʹrjteeʹjid seämma ko lookkjid tõid vueiʹttemvuõđid, koid soti-oođõs taʹrjjad kääzzkõõzzi da tõid kuõskki lääʹjjšiõtteem oouʹdummšest”, särnn saaǥǥjååʹđteei Tuomas Aslak Juuso blogirääid pirr.

source: Saamelaiskäräjät aloitti kesäkuussa 2020 kampanjan yhdenvertaisten Sosiaali- ja terveydenhuollon (sote) palveluiden puolesta.
sms: Sääʹmteʹǧǧ alttii ǩieʹssmannust 2020 kampaanj õõutverddsaž sosiaal- da tiõrvâsvuõtthuâl (soti) kääzzkõõzzi beäʹlest.

source: Suomen hallitus on käynnistänyt sote-uudistuksen sekä sote-maakuntien perustamisen, joiden tavoitteena on sote-palveluiden toteuttaminen yhdenvertaisesti kaikille.
sms: Lääʹddjânnam halltõs lij jåʹttʼtam soti-oođõõzz di soti-mäddkooʹddi vuâđđummuž, koi mieʹrren lij soti-kääzzkõõzzi čõõđtummuš pukid õõutverddsen.

source: Marinin hallitusohjelmaan on kirjattu selkeästi myös linjaus kielellisten oikeuksien käytännön toteutumisen turvaamisesta saamen kielellä.
sms: Marin halltõsprograʹmme lij še ǩeeʹrjtum čiõlgg saaʹnivuiʹm liʹnjjʼjummuž ǩiõlʼlaž vuõiggâdvuõđi nääʹllen teâuddjem staanmõõžžâst sääʹmǩiõʹlle.

source: Sote-kampanjallaan Saamelaiskäräjät haluaa tuoda julkiseen keskusteluun enemmän tietoa saamelaisten sote-palveluiden nykytilasta ja sote-palveluihin liittyvän lainsäädännön uudistuksen tarpeista saamelaisten näkökulmasta.
sms: Soti-kampanjain Sääʹmteʹǧǧ haaʹlad puʹhtted õõlmâs saǥstõõllma teâđ säʹmmlai soti-kääzzkõõzzi ânnʼjõž vueʹjjest da soti-kääzzkõõzzid kuulli lääʹjjšiõtteem oođeem taarbin säʹmmlai ǩiõččâmkuuʹlmest.

source: Lisätietoja
sms: Lââʹssteâđ

source: puheenjohtaja Tuomas Aslak Juuso, puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: saaǥǥjååʹđteei Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: sosiaali- ja terveyssihteeri Anne Länsman-Magga, puh. 040 182 9998, anne.lansman-magga(at)samediggi.fi
sms: sosiaal- da tiõrvâsvuõttpiisar Anne Länsman-Magga, 040 182 9998, anne.lansman-magga(at)samediggi.fi
